const data = [
  {
    Дата: 44927,
    'Добыча нефти, т/сут': 20.4564,
    'Добыча жидкости, м3/сут': 24.547679999999996,
  },
  {
    Дата: 44928,
    'Добыча нефти, т/сут': 30.23,
    'Добыча жидкости, м3/сут': 36.275999999999996,
  },
  {
    Дата: 44929,
    'Добыча нефти, т/сут': 35.283829482947,
    'Добыча жидкости, м3/сут': 42.340595379536396,
  },
  {
    Дата: 44930,
    'Добыча нефти, т/сут': 46,
    'Добыча жидкости, м3/сут': 55.199999999999996,
  },
  {
    Дата: 44931,
    'Добыча нефти, т/сут': 53.4137147414735,
    'Добыча жидкости, м3/сут': 64.0964576897682,
  },
  {
    Дата: 44932,
    'Добыча нефти, т/сут': 61.5821776897682,
    'Добыча жидкости, м3/сут': 73.89861322772184,
  },
  {
    Дата: 44933,
    'Добыча нефти, т/сут': 69.7506406380629,
    'Добыча жидкости, м3/сут': 83.70076876567548,
  },
  {
    Дата: 44934,
    'Добыча нефти, т/сут': 77.9191035863576,
    'Добыча жидкости, м3/сут': 93.50292430362911,
  },
  {
    Дата: 44935,
    'Добыча нефти, т/сут': 86.0875665346523,
    'Добыча жидкости, м3/сут': 103.30507984158275,
  },
  {
    Дата: 44936,
    'Добыча нефти, т/сут': 94.256029482947,
    'Добыча жидкости, м3/сут': 113.10723537953639,
  },
  {
    Дата: 44937,
    'Добыча нефти, т/сут': 102.424492431242,
    'Добыча жидкости, м3/сут': 122.9093909174904,
  },
  {
    Дата: 44938,
    'Добыча нефти, т/сут': 110.592955379536,
    'Добыча жидкости, м3/сут': 132.7115464554432,
  },
  {
    Дата: 44939,
    'Добыча нефти, т/сут': 118.761418327831,
    'Добыча жидкости, м3/сут': 142.51370199339718,
  },
  {
    Дата: 44940,
    'Добыча нефти, т/сут': 126.929881276126,
    'Добыча жидкости, м3/сут': 152.31585753135118,
  },
  {
    Дата: 44941,
    'Добыча нефти, т/сут': 135.098344224421,
    'Добыча жидкости, м3/сут': 162.1180130693052,
  },
  {
    Дата: 44942,
    'Добыча нефти, т/сут': 143.266807172715,
    'Добыча жидкости, м3/сут': 171.920168607258,
  },
  {
    Дата: 44943,
    'Добыча нефти, т/сут': 151.43527012101,
    'Добыча жидкости, м3/сут': 181.722324145212,
  },
  {
    Дата: 44944,
    'Добыча нефти, т/сут': 159.603733069305,
    'Добыча жидкости, м3/сут': 191.524479683166,
  },
  {
    Дата: 44945,
    'Добыча нефти, т/сут': 167.7721960176,
    'Добыча жидкости, м3/сут': 201.32663522112,
  },
  {
    Дата: 44946,
    'Добыча нефти, т/сут': 175.940658965894,
    'Добыча жидкости, м3/сут': 211.12879075907279,
  },
  {
    Дата: 44947,
    'Добыча нефти, т/сут': 184.109121914189,
    'Добыча жидкости, м3/сут': 220.9309462970268,
  },
  {
    Дата: 44948,
    'Добыча нефти, т/сут': 192.277584862484,
    'Добыча жидкости, м3/сут': 230.73310183498077,
  },
  {
    Дата: 44949,
    'Добыча нефти, т/сут': 200.446047810778,
    'Добыча жидкости, м3/сут': 240.5352573729336,
  },
  {
    Дата: 44950,
    'Добыча нефти, т/сут': 208.614510759073,
    'Добыча жидкости, м3/сут': 250.3374129108876,
  },
  {
    Дата: 44951,
    'Добыча нефти, т/сут': 216.782973707368,
    'Добыча жидкости, м3/сут': 260.1395684488416,
  },
  {
    Дата: 44952,
    'Добыча нефти, т/сут': 224.951436655662,
    'Добыча жидкости, м3/сут': 269.9417239867944,
  },
  {
    Дата: 44953,
    'Добыча нефти, т/сут': 233.119899603957,
    'Добыча жидкости, м3/сут': 279.7438795247484,
  },
  {
    Дата: 44954,
    'Добыча нефти, т/сут': 241.288362552252,
    'Добыча жидкости, м3/сут': 289.5460350627024,
  },
  {
    Дата: 44955,
    'Добыча нефти, т/сут': 249.456825500547,
    'Добыча жидкости, м3/сут': 299.3481906006564,
  },
  {
    Дата: 44956,
    'Добыча нефти, т/сут': 257.625288448841,
    'Добыча жидкости, м3/сут': 309.15034613860917,
  },
  {
    Дата: 44957,
    'Добыча нефти, т/сут': 265.793751397136,
    'Добыча жидкости, м3/сут': 318.9525016765632,
  },
];

export { data };
